"NotificationsTitle_RunSomeCleanup" = "É hora de fazer uma limpeza!";
"NotificationDescription_RunSomeCleanup" = "Abra o CleanMyMac para ajudar a recuperar espaço em disco.";
"NotificationDescription_RunScan" = "Abra o CleanMyMac para analisar o seu Mac.";
"Launch" = "Abrir";
"Cancel" = "Cancelar";
